import React from 'react';

import '../../sass/2';

export default class extends React.Component {
    constructor(props) {
        super(props);
    }
    render() {
        return (
            <div className="example2">
            	<div className="cornered"></div>
        			<div className="spacer"></div>
					<div className="img"></div>
					科技部昨天提出警訊，未來30年南台灣發生規模6.5以上地震機率高達64％，東台灣發生規模7以上地震機率約20％，全台面臨強震風險縣市屋年齡50年以上房子，總共約592,218戶，但地方父母官面對強震警訊，幾乎沒有任何完善預防或都更計畫，人民財產安全毫無保障。
					地方缺乏預防計畫
					目前地方政府對於老舊房屋的列管，各縣市政府沒有統一規定，依科技部公布的台灣地震危害潛勢圖，逾50年老舊房子，包括花蓮2萬2500戶、台東5000戶、宜蘭1萬4718戶、台南1萬戶、高雄市54萬戶，總共約59萬2218戶未來30年面臨強震風險。
					如果依每戶4人換算，全台59萬2218戶約236萬8872民眾，未來30年內，隨時處於面臨九二一大地震摧枯拉朽強震威脅，民眾只能自求多福。
					以高雄及台南地區為例，經過921大地震的洗禮，16年來台南、高雄地區所興建的房子耐震力已經普遍提升。但台南市50年以上老舊房舍保守估計至少上萬戶，高雄市多達54萬棟，這些老舊的房舍不少迄今仍在居住中，強震來臨時將是一大考驗。
					高雄54萬戶大考驗
					台南市政府指出，過去法令未要求防震結構計畫，可能將成防震一大考驗。但市府工務局副局長蘇金安強調，921大地震之後，政府全面要求建築物耐震係數，近16年來興建的房子相對921之前所建的房子耐震；他認為，所謂老房子不一定脆弱，需視當時建築結構計畫來論。
					蘇金安說，興建房舍有規範4樓以上需進行結構計畫，反之，4樓以下則無，若以此觀點評估，大樓的結構確實會比4樓以下矮房來得安全。
					高雄市屋齡逾50年的房舍更多達54萬棟，包括平房及2、3層樓高的透天厝等，這些老舊的房舍不少仍在居住中，更令人擔憂的是，高雄市許多透天店面，雖然屋齡高結構老舊，但因地處精華地段，市場行情仍然居高不下，人口更是密集，如發生強震，後果不堪設想。
					同樣面臨強震威脅的宜蘭、花蓮及台東地區，50年以上老舊低矮房屋，以花蓮縣約有2萬2500戶比例最高、宜蘭縣居次1萬4718戶，台東縣約有5000戶，強震來臨時這些老舊房子可能有倒塌之虞。
					但面對住戶未來30年可能的風險，各縣市政府或限於地方財政、或因執行都更不順利，幾乎都拿不出一套改善措施，例如宜蘭縣建設處曾針對1997年以前興建的270處公有建物進行耐震評估，並逐年改善補強，但私宅住戶只能自己設法補強建物支撐力。
        	</div>
        );
    }
}
